Repository: AlexeyBoldakov/CornerCal
Catalog: StatusCal/*.lproj/MainMenu.strings
Languages: uk

# 0GA-Pk-dni.title
source: Preferences...
uk: Параметри...

# q73-Mh-ATb.title
source: Open calendar app
uk: Відкрити календар

# 5Ab-Tp-fCl.title
source: About StatusCal
uk: Про StatusCal

# 9E8-Hb-g0V.title
source: Support this project
uk: Підтримати проект

# Imf-7V-9Mt.title
source: Check for updates
uk: Перевірити наявність оновлень

# nwf-du-ktX.title
source: Quit
uk: Вийти

# 2fn-5w-bKg.title
source: Preferences
uk: Параметри

# ljO-fF-h9p.label
source: General
uk: Час

# BDg-ZQ-zFx.title
source: Show date
uk: Показувати дату

# SJf-Zh-g4M.title
source: Show the day of the week
uk: Показувати день тижня

# X0B-xC-XWg.title
source: Use a 24-hours clock
uk: 24-часовий формат

# YBS-XV-zIF.title
source: Show the time with seconds
uk: Показувати секунди

# wHM-Vz-n6I.title
source: Show AM/PM
uk: Показувати AM/PM

# beM-E2-q1p.label
source: Calendar
uk: Календар

# WXx-sH-f08.title
source: Show calendar events
uk: Показувати події календаря
